<?php

/* @var $this yii\web\View */

use yii\helpers\Html;
?>

<div class="row">
    <div class="col-md-12" style="text-align: justify"><br>
        <h3>ARM HAQIDA!</h3>
        <hr>
        <p>Урганч давлат университетининг ахборот-ресурс маркази Ўзбекистон Республикаси Президентининг “Республика аҳолисини ахборот-кутубхона билан таъминлашни ташкил этиш тўғрисида”ги 2006 йил 20 июнь 381-сонли қарори, олий ва ўрта махсус таълим вазирлигининг 2006 йил 23 июндаги 135/1-сонли қарорига асосан Урганч Давлат университетининг ахборот-ресурс маркази сифатида ташкил қилинди  ва Ўзбекистон Республикаси Олий ва ўрта махсус таълим вазирлиги, Меҳнат вазирлиги ва Молия вазирлигининг 2017 йил  6 февралдаги “Олий таълим муассасалари бошқарув, техник, хизмат кўрсатувчи ва ўқув-ёрдамчи ходимларининг намунавий штатларини тасдиқлаш тўғрисида”ги 1-2017, 4-қ/қ, 13-сон қарорига асосан Урганч давлат университетининг бошқарув, техник, хизмат кўрсатувчи ва ўқув-ёрдамчи ходимларининг намунавий штатда бўлимлар ва лавозимларда ўзгаришлар ва қисқарилишлар амалга оширилганлиги, шу жумладан Ахборот-ресурс марказининг тузилмаси ҳам мақбуллаштирилганлигини инобатга олиб, Урганч давлат университети ректорининг 2017 йил 1 апрелдаги 35-И §21-сонли буйруғига биноан “Урганч давлат университетининг ахборот-ресурс маркази тўғрисида”ги низоми тасдиқланди ва шу низом асосида фаолият юритиб келмоқда.</br>
            Бугунги кунда ахборот-ресурс маркази 5 та бўлимдан иборат бўлиб,булар:</br>
            1.	Илмий-услубий ва ахборот-маълумот (даврий нашрлар) бўлими. </br>
            2.	Ахборот-кутубхона ресурсларни бутлаш, каталоглаштириш ва тизимлаштириш бўлими. </br>
            3.	Ахборот-кутубхона ресурслари билан хизмат кўрсатиш бўлими</br>
            4.	Электрон ахборот-ресурслар бўлими</br>
            5.	Хорижий ахборот-кутубхона ресурслари билан ишлаш бўлими</br>
            Ахборот-ресурс маркази Урганч шаҳар Ҳ. Олимжон 14-уйда жойлашган бўлиб, бош ахборот-ресурс марказининг компьютер ва ўқув заллари, китоб фондлари хоналари, Талабалар турар жойидаги  компьютер ва ўқув заллари ва Урганч шаҳар махалларида жойлашган 2та филиал ахборот-кутубхона, факультетлардаги 8та ахборот-кутубхоналарида марказ ходимлари бирдек хизмат кўрсатиб келмоқда. </br>
            Бўлимларда жами хисобда 46 та штат бирлиги бўлиб, хозирда 48 та ходим хизмат кўрсатиб келади. Шулардан 29 таси олий маълумотли, 19 таси ўрта-махсус маълумотга эга. Агарда бу кўрсаткичларни фоизларда ифодалайдиган бўлсак. Олий малумотлилар 61 %ни, ўрта-махсус маълумотлилар 39 %ни ташкил этади. </br>
            Шулардан келиб чиқиб ахборот-ресурс маркази ходимларининг билим ва касбий кўникмаларини орттириш мақсадида ходимларнинг 12 нафарини  2016 йилда Ўзбекистон Республикаси Миллий кутубхонасида,  Тошкен ахборот технолгиялари университети қошидаги электрон ҳукумат ўқув марказида ва Таълим муассасаларида электрон таълимни жорий этиш марказларида ташкил этилган ўқув-услубий ёрдам кўрсатиш курсларида иштирок этиб диплом ва сертификатларга эга бўлдилар. </br>
            Бугунги кунда ахборот-ресурс марказининг умумий жамғармаси 18621 номда 292341 нусхадаги адабиётлардан иборат бўлиб, умумий жамғарманинг 7 %ни илмий адабиётлар (2396 номда 20955 нусха),  18 %ни дарсликлар (3184 номда 52283 нусха), 38 %ни ўқув қўлланмалар (7837 номда 110677 нусха), 19 %ни бадиий адабиётлар (2881 номда 55748 нусха), 18 %ни бошқа адабиётлар (2323 номда 52678 нусха) ташкил этади. </br>
            Ахборот-ресурс маркази электрон каталоги ИРБИС64 ва АРМАТ дастурларида 28257 та адабиётларнинг электрон тўлиқ матнли нусхалари мавжуд бўлиб 18%ни дарсликлар(5076), 33,6% ўқув-қўлланмалар(9489), 14,4% илмий адабиётлар(4036), 2% бадиий адабиётлар(604), 32% бошқа адабиётлар(9052) ташкил этади. </br>
            Ахборот-ресурс марказига 2017 йилда 259 номдаги 2065 та янги адабиёт кирим қилинган бўлса, 2018 йилда бу кўрсаткич 525 номдаги 5188 та адабиётни ташкил қилади. 2018 йилда янги олинган адабиётларнинг 90 номда 1462 таси дарслик, 185 номда 2292 таси ўқув-қўлланма, 15 номда 214 таси илмий, 84 номда 266 таси бадиий ва 151 номда 954 таси бошқа адабиётларни ташкил қилади. Шулар билан бир қаторда Ўзбекистон Республикасининг биринчи президенти Ислом Абдуғаниевич Каримовасарларининг аудиокитобларидан 11 та нусхасини кирим қилиш ишлари амалга оширилди. </br>
            2018 йилда 1577 та адабиётнинг электрон варианти яратилган бўлиб, уларнинг 604 таси дарслик, 806 таси ўқув-қўлланма, 8 таси илмий, 20 таси бадиий ва 139 таси бошқа адабиётларни ташкил қилади. </br>
            Ахборот-ресурс марказига жами 12356 нафар китобхонлар аъзо бўлган бўлиб буларнинг 400 нафари профессор-ўқитувчи, 177 нафари ишчи-хизматчилар, 10389 нафари талабалар, 72 нафари магистрлар, 132 нафари академик лицей талабаси, 790 таси махсус сиртқи ва сиртқи бўлим талабалари, 396 нафари махалла фуқороларини ташкил қилади. </br>
            2018 йилда 58 номдаги 89367 нусха газета ва 70 номдаги 1381 нусха журналларга обуна бўлинган ва  тарқатилган бўлиб бу кўрсаткич жами хисобда 90748 тани ташкил этади. </br>
            2017 йилда китобхонларга 211989 та адабиёт берилган бўлиб, буларнинг 38440 таси электрон ва 173149 таси қоғоз босма адабиётларни ташкил этади. </br>
            Ахборот-ресурс марказида жами хисобда 106 та компьютер ва 15 та нетбуклар бўлиб, буларнинг 19 таси хизматчи ходимларда, 20 таси факултет кутубхоналарида, 60 таси бош АРМнинг 201-копьютер залида, 20 таси талабалар турар жойидаги компьютер залида ва 2 таси  ўқув залларида, 7 та скайнерлар адабиётларнинг электрон вариантларини яратишда тўхтовсиз хизмат кўрсатиб турибди. </br>
            Ҳар бир факультетдаги АРМларда адабиётлар билан таъминлаш ва талабаларнинг мустақил таълимини янада такомиллаштириш мақсадида WIFI зоналари ташкил қилинган. </br>
            Барча бўлим ва марказлар қатори ахборот-ресурс марказининг ҳам веб сайти мавжуд бўлиб, веб сайтда марказ янгиликлари, яратилган янги имкониятлар, янги келган адабиётлар, марказга аъзо бўлиш қоидалари, китобхонларнинг ҳуқуқ ва мажбуриятлари, марказнинг электрон каталог дастурлари, фойдали сайтлар, республикамиздаги ва бошқа давлатлардаги йирик кутубхоналар ва мухим янгиликлар бериб борилади.    </br>
            Марказда режа асосидатурли мавзуларда, муҳим саналарга бағишлаб маънавий-маърифий тадбирлар, илмий амалий конференциялар, ёзувчи шоирлар билан учрашувлар, буюк алломалар таваллудига бағишлаб ўтказилган кечалар, талабаларнинг мутолаа маданиятини кучайтиришга қаратилган китобхонлик кечалари, янги келган адабиётларнинг тақдимотлари ва намойишлари ўтказилганини айтиш мумкин. </br>
            Китоб мутолааси ва китобхонлик маданиятини оширишга доир тарғибот ишларини тизимли ва самарали ташкил қилинган.
            Ахборот-ресурс марказлари фаолиятини ривожлантириш, болалар ва ўсмирларни ҳар томонлама камол топтириш ва тарбиялашга йўналтирилган мумтоз жаҳон ва ўзбек адабиёти асарлари, қадимий қўлёзмаларнинг рақамли нусхалари яратилган ва улардан кенг фойдаланиш таъминланган. </br>
            Ахборот-ресурс марказларининг фаолиятига замонавий компьютер технологияларини жорий этиш йўли билан замонавий марказга айлантириш ҳамда фойдаланувчиларга масофадан ахборот-кутубхона хизмати кўрсатиш такомиллаштирилган. </br>
            “Китоболами” билан бирга “Энг фаол китобхон”, “Бадиий адабиёт мутооласи” мавзусида кўргазмалар ва танловлар ўтказилмоқда, ғолиблар тақдирланмоқда. </br>
            Ахборот-ресурс марказида Миллий кутубхонанинг методик бурчаклари ташкил килинган. </br>
            Олий таълим муассасаси ахборот-ресурс марказлари ходимлари ўртасида уларнинг касбий маҳорати бўйича ўтказилган  “Ахборот-кутубхона муассасасининг энг яхши мутахассиси” Республика танловининг биринчи босқичи бўлиб ўтди, унда ахборот кутубхона ресурсларини бутлаш, каталоглаштириш ва тизимлаштириш бўлими 1‐тоифали кутубхоначиси Рўзметова Садоқат ғолиб бўлди, маъмурият ва касаба уюшма томонидан тақдирланди, ғолиб 2 босқичда 1 ўринни эгаллаб республика босқичига йўлланмани қўлга киритди ва фахрли ўринлардан бирини эгаллади. </br>
            Мухтасар қилиб айтганда Ахборот-ресурс маркази ходимлари китобхонларнинг китоб мутолаасини тўлоқонли қондириш мақсадида эрталабки 9:00 дан 22:00 гача икки сменада хизмат қилиб келмоқдалар. </p>


    </div>
</div>
